[
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "obsidian-icon-folder",
  "darlal-switcher-plus",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "obsidian-linter",
  "cm-editor-syntax-highlight-obsidian",
  "handwritten-notes",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "settings-search",
  "url-into-selection"
]