[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "table-editor-obsidian",
  "settings-search",
  "url-into-selection",
  "obsidian-languagetool-plugin",
  "obsidian-linter",
  "obsidian-annotator",
  "omnisearch",
  "text-extractor",
  "handwritten-notes",
  "dataview",
  "templater-obsidian",
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-math-plus",
  "quick-latex",
  "obsidian-latex-suite"
]